[
  "api-request",
  "customjs",
  "datacore",
  "dataview",
  "templater-obsidian",
  "obsidian42-brat",
  "obsidian-javascript-init",
  "obsidian-linter",
  "obsidian-rollover-daily-todos",
  "dataedit",
  "obsidian-dev-tools",
  "execute-code"
]